Repository: wuunder/wuunder-webshopplugin-woocommerce
Catalog: languages/woocommerce-wuunder-*.po
Languages: nl_nl

source: Click here to select a parcelshop
nl_nl: Klik hier om een parcelshop te kiezen

source: Pickup in parcelshop
nl_nl: Ophalen in parcelshop

source: 197 First choose a <strong>parcelshop</strong>
nl_nl: Kies eerst een <strong>pakketpunt</strong>

source: The <strong>shipping country</strong> must match with <strong>the parcelshop country</strong>
nl_nl: Het <strong>pakketpunt en het verzendadres</strong> moeten zich in hetzelfde land bevinden

source: Hello, we are Wuunder
nl_nl: Hallo, wij zijn Wuunder

source: and we make sending and receiving parcels easy and cheap. With our platform you can book via mobile, Mac, PC and webshop plug-ins.
nl_nl: en we maken het verzenden en ontvangen van pakketten gemakkelijk en goedkoop. Met ons platform kan je boeken via je mobiel, Mac, PC en webshop plug-ins.

source: Want to know more? Visit our website
nl_nl: Meer weten? Bezoek onze website

source: or send an e-mail to
nl_nl: of verstuur een e-mail naar

source: Pickupaddresses
nl_nl: Afhaaladressen

source: On this address your shipment will be picked-up or send back to.
nl_nl: Op dit adress worden je zendingen opgehaald of teruggestuurd.

source: Wuunder settings
nl_nl: Wuunder instellingen

source: Live / production API Key
nl_nl: Live / productie API sleutel

source: General settings
nl_nl: Algemene instellingen

source: Test / staging API Key
nl_nl: Test / staging API Sleutel

source: Testmode
nl_nl: Testmodus

source: Yes = Test / staging, No = Live / production
nl_nl: Ja = Test / staging, Nee = Live / productie

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Set order status after booking to:
nl_nl: Zet de status van de bestelling na boeken op:

source: Default order image (base64 string), Empty for none:
nl_nl: Standaard afbeelding voor de bestelling (base64 string), laat leeg voor geen:

source: Mapping shippingmethod #1
nl_nl: Mapping verzendmethode #1

source: Mapping filtername #1
nl_nl: Mapping filternaam #1

source: Mapping shippingmethod #2
nl_nl: Mapping verzendmethode #2

source: Mapping filtername #2
nl_nl: Mapping filternaam #2

source: Mapping shippingmethod #3
nl_nl: Mapping verzendmethode #3

source: Mapping filtername #3
nl_nl: Mapping filternaam #3

source: Mapping shippingmethod #4
nl_nl: Mapping verzendmethode #4

source: Mapping filtername #4
nl_nl: Mapping filternaam #4

source: Default pickupaddress
nl_nl: Standaard ophaaladres

source: Company name
nl_nl: Bedrijfsnaam

source: Firstname
nl_nl: Voornaam

source: Lastname
nl_nl: Achternaam

source: Phonenumber
nl_nl: Telefoonnummer

source: Phonenumber including land prefix: NL +31612345678
nl_nl: Telefoonnummer met landcode: NL +3161345678

source: Streetname
nl_nl: Straatnaam

source: Housenumber
nl_nl: Huisnummer

source: Zipcode
nl_nl: Postcode

source: Locality
nl_nl: Plaats

source: Landcode in ISO 3166-1 alpha-2 format: NL
nl_nl: Landcode in ISO 3166-1 alpha-2 formaat: NL
